/* Comment to help translator */
"a month" = "un mes";

/* Comment to help translator */
"a week" = "una semana";

/* Comment to help translator */
"a year" = "un año";

/* Comment to help translator */
"yesterday" = "ayer";

